<?
	$MESS ['S_NUMBER'] = "№";
	$MESS ['S_TYPE'] = "Ваши клипы";
	$MESS ['S_READINESS'] = "готовность";
	$MESS ['S_LOOK'] = "Посмотреть";
	$MESS ['S_ONLINE'] = "Online";
	$MESS ['S_DOWNLOAD'] = "Скачать";
	$MESS ['S_LEFT'] = "Осталось";
	$MESS ['S_READY'] = "Готов";
	$MESS ['S_LOOK2'] = "Просмотреть";
	$MESS ['S_DOWNLOAD2'] = "Скачать";
	$MESS ['S_NO_CLIPS'] = "На данный момент у Вас нет активных клипов.";
	$MESS ['S_LESS_HOUR'] = "Осталось несколько минут до готовности клипа";
	$MESS ['S_READY_CLIP'] = "Идет создание вашего видео без надписи 'Образец' и в HD-качестве";
	$MESS ['S_DOWNLOAD'] = "Скачать";
	$MESS ['S_LESS_24'] = "Поделитесь ссылкой о FromFoto и мы сделаем Ваш клип за 3 часа";
	$MESS ['S_SHARE'] = "рассказать друзьям";
	//$MESS ['S_TITLE'] = "Создаю свой клип на FromFoto.com";
	//$MESS ['S_DESCRIPTION'] = "Здесь можно БЕСПЛАТНО создавать своё видео, загружая фотографии и музыку в профессиональные шаблоны.";
	$MESS ['S_TITLE'] = "Мой клип, созданный БЕСПЛАТНО на FromFoto com !";
	$MESS ['S_DESCRIPTION'] = "Здесь можно БЕСПЛАТНО создавать своё видео, загружая фотографии и музыку в профессиональные шаблоны.";
	$MESS ['S_CHECK_SPAM'] = "Сохраните ссылку на эту страницу у себя в закладках. Мы напишем, когда ваш клип будет готов, но иногда письма попадают в «СПАМ». Чтобы точно получить своё видео - загляните сюда через 2 часа.";
	$MESS ['S_CREATE_NEW'] = "создать новый клип";
	$MESS ['S_ADD_CHANGES'] = "внести изменения";
	$MESS ['S_LOOK_READY'] = "смотреть клип";
	$MESS ['S_WAIT_ZAKAZ'] = "Разместите наш рекламный репост на своей странице Вконтакте или оплатите 100р.<br />и мы немедленно приступим к созданию Вашего видеоролика";
$MESS ['S_ATTENTION'] = "Не удаляйте репост, иначе мы не сможем выслать Ваш клип. <br />Вступайте в нашу группу <a href='https://vk.com/fromfoto_com' target='_blank'>ВКОНТАКТЕ</a> (акции, скидки, новости).";
?>