<?

	$MESS ['S_VALIDITY_SHOW'] = "Ваше видео будет доступно ещё";

	$MESS ['S_YOU_CAN_PAY'] = "Скачать клип без надписи 'ОБРАЗЕЦ' Вы сможете после оплаты";

	$MESS ['S_DAY'] = "день";

	$MESS ['S_DAYS'] = "дня";

	$MESS ['S_DAYS1'] = "дней";

	$MESS ['S_SHARE'] = "Поделись-ка!";
	

	
	$MESS ['S_PAYMENT'] = "Оплата заказа ";
	
	$MESS ['S_PAY'] = "Оплатить";
	
	$MESS ['S_DOWNLOAD'] = "Скачать видео";
	
	$MESS ['S_PREV_DOWNLOAD'] = 'Cкачать с надписью "образец"';
	
	$MESS ['S_YOUR_PRICE'] = "Мы очень старались и сделали для Вас прекрасное видео. Пожалуйста, оплатите, сколько желаете нужным (поменяйте цифры) :";

	$MESS ['S_MIN_PRICE'] = "100";
	$MESS ['S_MIN_PRICE_STR'] = "Скачать это видео (в HD) на свой компьютер за 100р.";


	$MESS ['S_SHARE_VK'] = "Мы в вконтакте";
	$MESS ['S_SHARE_OK'] = "Мы в одноклассниках";
	$MESS ['S_SHARE_FB'] = "Мы в фейсбук";
	$MESS ['S_TITLE'] = "Мой клип, созданный на FromFoto.com !";
	$MESS ['S_DESCRIPTION'] = "Здесь можно БЕСПЛАТНО создавать своё видео, загружая фотографии и музыку в профессиональные шаблоны.";

	$MESS ['S_TITLE1'] = "Вы можете создать новое слайд-шоу, либо:";
$MESS ['S_TITLE2'] = "Скачайте СВОЙ клип в отличном качестве (HD),без нашего логотипа (водяного знака) и рекламы<br>всего за <span style='color: #5d7395;font-size: 16px;font-weight: bold;'>100</span> руб.";
	$MESS ['S_TITLE3'] = "Вы можете БЕСПЛАТНО забрать клип на свою страничку (в среднем качестве и с нашим лого):";
	$MESS ['S_TITLE4'] = "ОТЛИЧНО, ВАШ КЛИП ГОТОВ!";
	$MESS ['S_TITLE5'] = "Если Вам что-то не понравилось, то Вы можете БЕСПЛАТНО";
	$MESS ['S_TITLE6'] = "Внимание! Ваш клип будет храниться у нас не более 24 часов. Поспешите забрать его себе!";
	$MESS ['S_TITLE7'] = "Оплатить можно любым удобным способом (банковской картой, смс, элекронным кошельком и т.д.)<br>по текущему курсу в валюте Вашей страны. Сервис доступен по всему миру.";
	 
?>