<?

	$MESS ['S_ADDRESS'] = "Адрес";

	$MESS ['S_PHONES'] = "Телефон";

	$MESS ['S_MAIL'] = "Почта";

	$MESS ['S_MORE'] = "Подробнее";

	

	$MESS ['S_PROCESSING'] = "Подождите...";
	$MESS ['S_PROCESSING_NEW'] = "Идет обработка ...<br>Не удаляйте ссылку до тех пор, пока не получите готовое видео. <br>Обработка данных может занять до 3х минут.";

	$MESS ['S_START'] = "Начать";

	$MESS ['S_CANCEL'] = "Отмена";

	$MESS ['S_ERROR'] = "Ошибка";

	$MESS ['S_DELETE'] = "Удалить";

	$MESS ['S_OLD_BROWSER'] = "Ваш браузер устарел! Он не поддерживает видео формата HTML5.";

	$MESS ['S_CONTROL_BUTTONS'] = "Посмотрите, как выглядят Ваши фото\видео в шаблоне. При необходимости, выровняйте.";

	$MESS ['S_START_VIDEO'] = "Начать проигрыш";

	$MESS ['S_PAUSE'] = "Пауза";

	$MESS ['S_FIRST_START'] = "Начать сначала";

	$MESS ['S_STOP'] = "Стоп";

	$MESS ['S_MINIMUM_SIZE'] = "Минимальный размер картинки должен быть <span class=\"size\"></span> пикселей.";

	$MESS ['S_ENTER_TEXTS'] = "Если необходимо, добавьте свой текст";

	

	$MESS ['S_TEXT_NUM'] = "Текст";

	$MESS ['S_RESTRICTION'] = "";

	$MESS ['S_NO_RESTRICTION'] = "- без ограничений по символам.";

	$MESS ['S_CHARACTERS'] = "символов";

	$MESS ['S_ENTER_TEXT_NUM'] = "Введите текст номер";

	$MESS ['S_ADD_MP3'] = "Вы можете загрузить свою музыку для слайд-шоу и написать свой текст.";

	$MESS ['S_ADD'] = "Добавить";

	$MESS ['S_UPLOAD_PICTURES'] = "Загрузите %s для создания вашего слайд-шоу<br />и расставьте их в нужной последовательности.";

	$MESS ['S_ADD_FILES'] = "Добавить фото";

	$MESS ['S_START_UPLOAD'] = "Начать загрузку";

	$MESS ['S_CANCEL_UPLOAD'] = "Отменить загрузку";

	$MESS ['S_SEND_YOUR_DATA'] = "Отправьте свои данные для создания клипа!";

	

	$MESS ['S_ENTER_NAME'] = "Введите имя:";

	$MESS ['S_ENTER_EMAIL'] = "Введите email:";

	$MESS ['S_SEND'] = "Отправить заказ";
	
	$MESS ['S_NO_LOGO'] = "хочу видео без логотипа FromFoto (+100р к стоимости)";

	$MESS ['S_ONLY_MP3'] = "Можно загружать только файлы с расширением mp3";

	$MESS ['S_COULD_NOT_LOAD'] = "Не удалось загрузить файл! Попробуйте позже";

	$MESS ['S_ORDERED_CLIP'] = "Ваше видео будет готово менее, чем через 4 часа. Следите за его готовностью в Вашем личном кабинете. <a href='http://fromfoto.com/profile/'>По данной ссылке</a>";
	
	$MESS ['S_COUNT_PHOTOS'] = "фото необходимо для создания клипа!";

	

	$MESS ['S_ER_FILE_TYPES'] = "Только для файлов формата jpg,png,gif,mp4(в платных версиях).";

	$MESS ['S_MAX_FILE_SIZE'] = "Файл слишком велик";

	$MESS ['S_MIN_FILE_SIZE'] = "Файл слишком мал";

	$MESS ['S_MAX_NUMBR_FILES'] = "Вы превысили максимальное количество файлов";
	
	$MESS ['S_IMAGE'] = "фотографию";

	$MESS ['S_IMAGES'] = "фотографии";

	$MESS ['S_IMAGES1'] = "фотографий";
	
	$MESS ['S_RETURN'] = "вернуть исходную аудиозапись";
	
	$MESS ['S_PREV_TPL'] = "ПРЕДЫДУШИЙ<br />ШАБЛОН";
	
	$MESS ['S_NEXT_TPL'] = "СЛЕДУЮЩИЙ<br />ШАБЛОН";
	
	$MESS ['S_WRANG_SIZE'] = "Картинка имеет неправильный размер! Минимально допустимый размер данного изображения - ";
	
	$MESS ['S_COST'] = "Мы сделаем для Вас видео БЕСПЛАТНО. Скачать клип, если он Вам понравится, можно за ";
	
	$MESS ['S_ALIGN_PHOTO'] = "поправьте фото";
	
	$MESS ['S_YOUR_VIDEO'] = "видео для ролика";
	
	$MESS ['S_LIMIT'] = "Лимит создания клипов данного типа на сегодня исчерпан.";
	
	$MESS ['S_YES_KNOW'] = "Посмотреть платные версии";
	
	$MESS ['S_NO_KNOW'] = "Отправить текущую заявку";
	
	$MESS ['S_STOP_LIST'] = "Лимит создания клипов для Вас исчерпан. Вы сможете вернуться к сервису через %s";
	
	$MESS ['S_DAY'] = "день";

	$MESS ['S_DAYS'] = "дня";

	$MESS ['S_DAYS1'] = "дней";
	
	$MESS ['S_IN_COST'] = "В стоимость входит:";
	
	$MESS ['S_CREATE_CLIP'] = "Создание клипа -";
	
	$MESS ['S_PLUS_VIDEO'] = "Видео";
	
	$MESS ['S_INST_VIDEO'] = "вместо картинки -";
	
	$MESS ['S_WITHOUT_LOGO'] = "Убираем логотип FromFoto -";
	
	$MESS ['S_STEP'] = "Шаг %s ";
	
	$MESS ['S_ALL_PHOTO_COMPLETE'] = "Отлично, Вы все загрузили.";
	
	$MESS ['S_NO_VIDEO'] = "Для данной части видео не подходит. Поменяйте его, пожалуйста, на картинку";
	$MESS ['S_MORE_EQ'] = "Не меньше ";
	
	$MESS ['S_NOT_WORK'] = "Пожалуйста, подкорректируйте загруженные фото, некоторые из них неправильно обрезаны, из-за этого клип может получиться хуже. ";
	
	$MESS ['S_ADD_LOGO'] = "Добавьте Ваш логотип (рекомендуем в png)";
	
	$MESS ['S_ONLY_PICTURE'] = "Только для файлов формата jpg,png,gif.";
	
	$MESS ['S_I_KNOW'] = "уже УМЕЮ";
	
	$MESS ['S_ADD_PHOTOGRAPHER_LOGO'] = "Если хотите, загрузите свой лого";
	
	$MESS ['S_CHANGE'] = "Заменить";
	
	$MESS ['S_NOW_CHECK'] = "Хорошо";
	
	$MESS ['S_HOW_TO'] = "Как правильно поправить фото";
	
	$MESS ['S_YOUR_DATA'] = "Подождите несколько секунд, данные отправляются ...";
	
	$MESS ['S_ADD_MUSIC'] = "Добавить музыку";
	
	$MESS ['S_IF_ADD_MUSIC'] = "";
	
	$MESS ['S_DO_FREE'] = "Мы сделаем ваше слайд-шоу БЕСПЛАТНО!<br />Скачать готовое видео вы сможете после оплаты, если результат вас устроит.";
	$MESS ['S_DO_FREE2'] = "Мы сделаем ваше слайд-шоу БЕСПЛАТНО!";
	
	$MESS ['S_WHRITE_MAIL'] = "Куда отправить готовое видео?";
	
	$MESS ['S_ON_SLIDE_SHOW'] = "На слайд-шоу, в правом нижнем углу, мы размещаем свой логотип. Если вы хотите получить видео без нашего логотипа,<br />то поставьте галочку (+ 30% к стоимости)";
	
	$MESS ['S_CHOOSE'] = "Подвиньте фото так, <br> чтобы лица были видны!";
	
	$MESS ['S_SAVE_AND_GO'] = "следующее фото";
	
	$MESS ['S_DELETE_THIS_PHOTO'] = "удалить это фото";
	
	$MESS ['S_DELETE_IMG'] = "Удалить фото";

	$MESS ['S_TITLE'] = "";
	$MESS ['S_DESCRIPTION'] = "Сервис для БЕСПЛАТНОГО создания клипов из фотографий. \r\n Попробуй!";

	$MESS ['S_TITLE_1'] = "Получите ссылку на ваше Слайд-шоу";
	$MESS ['S_TITLE_2'] = "только для пользователей вконтакте";
	$MESS ['S_TITLE_3'] = "Не удаляйте ссылку, пока не получите готовое видео!";
	$MESS ['S_READY_TITLE'] = "Оплатив 1 клип, вы сможете БЕСПЛАТНО в течении года создать ещё одно видео из категории \"Лучшее\".";
	$MESS ['S_READY_PAY'] = "Заказ выполнен! О готовности Вашего видео вы узнаете посредством указанной Вами электронной почты!";

?>