<?
$MESS["FF_ST1_TITLE"] = "Загрузите <span class='count_photo'>%s</span> фото для создания вашего клипа";
$MESS["FF_ST2_TITLE"] = "Вы можете загрузить свою музыку для слайд-шоу или оставить нашу";
$MESS["FF_ST3_TITLE"] = "Добавьте свой текст";
$MESS["FF_BUT_ADD"] = "Добавить фото";
$MESS["FF_BUT_DEL"] = "Удалить фото";
$MESS["FF_BUT_ADD_AUDIO"] = "Добавить музыку";
$MESS["FF_BUT_RE_AUDIO"] = "Вернуть исходную аудиозапсь";
$MESS["FF_BUT_SEND"] = "отправить";
$MESS["FF_FROM_EMAIL"] = "Куда отправить готовое видео?<br>Защита Антиспам";
$MESS["FF_MESS1"] = "Мы сделаем ваш клип БЕСПЛАТНО!";
$MESS ['S_ALL_PHOTO_COMPLETE'] = "Отлично, Вы все загрузили. Расставьте фото в нужной последовательности";
$MESS ['S_ONLY_MP3'] = "Можно загружать только файлы с расширением mp3";
$MESS ['S_PROCESSING'] = "<br /><br />Подождите пожалуйста, Ваш клип обрабатывается...";
$MESS ['S_READY_PAY'] = "Заказ выполнен! О готовности Вашего видео вы узнаете посредством указанной Вами электронной почты!";
$MESS ['S_TITLE_1'] = "добавьте репост с ссылкой на ваш клип";
$MESS ['S_TITLE_2'] = "и мы немедленно приступим к созданию вашего видео";
$MESS ['S_TITLE_3'] = '<span style="color:#5d7395; font-size:20px;">внимание!</span> при удалении репоста <br />клип будет недоступен для просмотра';
$MESS ['S_LIMIT'] = "Лимит создания клипов данного типа на сегодня исчерпан.";
?>