<?

	$MESS ['S_VALIDITY_SHOW'] = "Ваше видео будет доступно ещё";

	$MESS ['S_YOU_CAN_PAY'] = "Скачать клип без надписи 'ОБРАЗЕЦ' Вы сможете после оплаты";

	$MESS ['S_DAY'] = "день";

	$MESS ['S_DAYS'] = "дня";

	$MESS ['S_DAYS1'] = "дней";

	$MESS ['S_SHARE'] = "Поделись-ка!";
	

	
	$MESS ['S_PAYMENT'] = "Оплата заказа ";
	
	$MESS ['S_PAY'] = "Оплатить";
	
	$MESS ['S_DOWNLOAD'] = "Скачать видео";
	
	$MESS ['S_PREV_DOWNLOAD'] = 'Cкачать с надписью "образец"';
	
	$MESS ['S_YOUR_PRICE'] = "Мы очень старались и сделали для Вас прекрасное видео. Пожалуйста, оплатите, сколько желаете нужным (поменяйте цифры) :";

	$MESS ['S_MIN_PRICE'] = "100";

?>