<?

	$MESS ['S_ADDRESS'] = "Адрес";

	$MESS ['S_PHONES'] = "Телефон";

	$MESS ['S_MAIL'] = "Почта";

	$MESS ['S_MORE'] = "Подробнее";

	

	$MESS ['S_PROCESSING'] = "Подождите...";

	$MESS ['S_START'] = "Начать";

	$MESS ['S_CANCEL'] = "Отмена";

	$MESS ['S_ERROR'] = "Ошибка";

	$MESS ['S_DELETE'] = "Удалить";

	$MESS ['S_OLD_BROWSER'] = "Ваш браузер устарел! Он не поддерживает видео формата HTML5.";

	$MESS ['S_CONTROL_BUTTONS'] = "Посмотрите, как выглядят Ваши фото\видео в шаблоне. При необходимости, выровняйте.";

	$MESS ['S_START_VIDEO'] = "Начать проигрыш";

	$MESS ['S_PAUSE'] = "Пауза";

	$MESS ['S_FIRST_START'] = "Начать сначала";

	$MESS ['S_STOP'] = "Стоп";

	$MESS ['S_MINIMUM_SIZE'] = "Минимальный размер картинки должен быть <span class=\"size\"></span> пикселей.";

	$MESS ['S_ENTER_TEXTS'] = "Если необходимо, добавьте свой текст";

	

	$MESS ['S_TEXT_NUM'] = "Текст";

	$MESS ['S_RESTRICTION'] = "до";

	$MESS ['S_NO_RESTRICTION'] = "- без ограничений по символам.";

	$MESS ['S_CHARACTERS'] = "символов";

	$MESS ['S_ENTER_TEXT_NUM'] = "Введите текст номер";

	$MESS ['S_ADD_MP3'] = "Добавьте музыку(mp3) для Вашего будущего клипа!";

	$MESS ['S_ADD'] = "Добавить";

	$MESS ['S_UPLOAD_PICTURES'] = "Загрузите %s или видео для Вашего будущего клипа!";

	$MESS ['S_ADD_FILES'] = "Добавить файлы...";

	$MESS ['S_START_UPLOAD'] = "Начать загрузку";

	$MESS ['S_CANCEL_UPLOAD'] = "Отменить загрузку";

	$MESS ['S_SEND_YOUR_DATA'] = "Отправьте свои данные для создания клипа!";

	

	$MESS ['S_ENTER_NAME'] = "Введите имя:";

	$MESS ['S_ENTER_EMAIL'] = "Введите email:";

	$MESS ['S_SEND'] = "Отправить";
	
	$MESS ['S_NO_LOGO'] = "хочу видео без логотипа FromFoto (+100р к стоимости)";

	$MESS ['S_ONLY_MP3'] = "Можно загружать только файлы с расширением mp3";

	$MESS ['S_COULD_NOT_LOAD'] = "Не удалось загрузить файл! Попробуйте позже";

	$MESS ['S_ORDERED_CLIP'] = "Вы заказали клип! Ждите дальнейших рекомендаций, они поступят на Ваш e-mail.  P.S.Рекомендуем проверить папку 'спам'<br /><span class='prepare_data'>(данные обрабатываются, Вы сможете вернуться к работе с сервисом через 7 минут)</span>";

	$MESS ['S_COUNT_PHOTOS'] = "фото необходимо для создания клипа!";

	

	$MESS ['S_ER_FILE_TYPES'] = "Только для файлов формата jpg,png,gif. Добавление видео(mp4) возможно только в платных версиях";

	$MESS ['S_MAX_FILE_SIZE'] = "Файл слишком велик";

	$MESS ['S_MIN_FILE_SIZE'] = "Файл слишком мал";

	$MESS ['S_MAX_NUMBR_FILES'] = "Вы превысили максимальное количество файлов";
	
	$MESS ['S_IMAGE'] = "картинку";

	$MESS ['S_IMAGES'] = "картинки";

	$MESS ['S_IMAGES1'] = "картинок";
	
	$MESS ['S_RETURN'] = "Вернуть";
	
	$MESS ['S_PREV_TPL'] = "ПРЕДЫДУШИЙ<br />ШАБЛОН";
	
	$MESS ['S_NEXT_TPL'] = "СЛЕДУЮЩИЙ<br />ШАБЛОН";
	
	$MESS ['S_WRANG_SIZE'] = "Картинка имеет неправильный размер! Минимально допустимый размер данного изображения - ";
	
	$MESS ['S_COST'] = "Стоимость: ";
	
	$MESS ['S_ALIGN_PHOTO'] = "обрежьте фото";
	
	$MESS ['S_YOUR_VIDEO'] = "видео для ролика";
	
	$MESS ['S_LIMIT'] = "Лимит создания клипов данного типа на сегодня исчерпан.";
	
	$MESS ['S_YES_KNOW'] = "Посмотреть платные версии";
	
	$MESS ['S_NO_KNOW'] = "Отправить текущую заявку";
	
	$MESS ['S_STOP_LIST'] = "Лимит создания клипов для Вас исчерпан. Вы сможете вернуться к сервису через %s";
	
	$MESS ['S_DAY'] = "день";

	$MESS ['S_DAYS'] = "дня";

	$MESS ['S_DAYS1'] = "дней";
	
	$MESS ['S_IN_COST'] = "В стоимость входит:";
	
	$MESS ['S_CREATE_CLIP'] = "Создание клипа -";
	
	$MESS ['S_PLUS_VIDEO'] = "Видео";
	
	$MESS ['S_INST_VIDEO'] = "вместо картинки -";
	
	$MESS ['S_WITHOUT_LOGO'] = "Убираем логотип FromFoto -";
	
	$MESS ['S_STEP'] = "Шаг №%s. ";
	
	$MESS ['S_ALL_PHOTO_COMPLETE'] = "Отлично, Вы все загрузили.";
	
	$MESS ['S_NO_VIDEO'] = "Для данной части видео не подходит. Поменяйте его, пожалуйста, на картинку";
	$MESS ['S_MORE_EQ'] = "Не меньше ";
	
	$MESS ['S_NOT_WORK'] = "Пожалуйста, подкорректируйте загруженные фото, некоторые из них неправильно обрезаны, из-за этого клип может получиться хуже. ";
	
	$MESS ['S_ADD_LOGO'] = "Добавьте Ваш логотип (рекомендуем в png)";
	
	$MESS ['S_ONLY_PICTURE'] = "Только для файлов формата jpg,png,gif.";
	
	$MESS ['S_I_KNOW'] = "уже УМЕЮ";
	
	$MESS ['S_ADD_PHOTOGRAPHER_LOGO'] = "Если хотите, загрузите свой лого";
	
	$MESS ['S_CHANGE'] = "Заменить";
	
	$MESS ['S_NOW_CHECK'] = "Сейчас проверю";
	
?>