<?

	$MESS ['S_VALIDITY_SHOW'] = "Ваше видео будет доступно ещё";

	$MESS ['S_YOU_CAN_PAY'] = "Скачать клип без надписи 'ОБРАЗЕЦ' Вы сможете после оплаты";

	$MESS ['S_DAY'] = "день";

	$MESS ['S_DAYS'] = "дня";

	$MESS ['S_DAYS1'] = "дней";

	$MESS ['S_SHARE'] = "Поделись-ка!";
	

	
	$MESS ['S_PAYMENT'] = "Оплата заказа ";
	
	$MESS ['S_PAY'] = "Оплатить";
	
	$MESS ['S_DOWNLOAD'] = "Скачать видео";
	
	$MESS ['S_PREV_DOWNLOAD'] = 'Cкачать с надписью "образец"';
	
	$MESS ['S_YOUR_PRICE'] = "Мы очень старались и сделали для Вас прекрасное видео. Пожалуйста, оплатите, сколько желаете нужным (поменяйте цифры) :";

	$MESS ['S_MIN_PRICE'] = "200";

	$MESS ['S_SHARE_VK'] = "Мы в вконтакте";
	$MESS ['S_SHARE_OK'] = "Мы в одноклассниках";
	$MESS ['S_SHARE_FB'] = "Мы в фейсбук";
	$MESS ['S_TITLE'] = "Создал свой клип на FromFoto.com";
	$MESS ['S_DESCRIPTION'] = "Здесь можно БЕСПЛАТНО создавать своё видео, загружая фотографии и музыку в профессиональные шаблоны.";
	$MESS ['S_TITLE4'] = "Отличные новости : у Вас получилось !";
	
?>