<?
	$MESS ['S_NUMBER'] = "№";
	$MESS ['S_TYPE'] = "Ваши слайд-шоу";
	$MESS ['S_READINESS'] = "готовность";
	$MESS ['S_LOOK'] = "Посмотреть";
	$MESS ['S_ONLINE'] = "Online";
	$MESS ['S_DOWNLOAD'] = "Скачать";
	$MESS ['S_LEFT'] = "Осталось";
	$MESS ['S_READY'] = "Готов";
	$MESS ['S_LOOK2'] = "Просмотреть";
	$MESS ['S_DOWNLOAD2'] = "Скачать";
	$MESS ['S_NO_CLIPS'] = "На данный момент у Вас нет активных клипов.";
	$MESS ['S_LESS_HOUR'] = "Осталось несколько минут до готовности клипа";
	$MESS ['S_READY_CLIP'] = "Ваше слайд-шоу будет готово через ";
	$MESS ['S_DOWNLOAD'] = "Скачать";
	$MESS ['S_LESS_24'] = "Поделитесь ссылкой о FromFoto и мы сделаем Ваше слайд-шоу за 3 часа";
	$MESS ['S_SHARE'] = "рассказать друзьям";
	//$MESS ['S_TITLE'] = "Создаю свой клип на FromFoto.com";
	//$MESS ['S_DESCRIPTION'] = "Здесь можно БЕСПЛАТНО создавать своё видео, загружая фотографии и музыку в профессиональные шаблоны.";
	$MESS ['S_TITLE'] = "Мой клип, созданный БЕСПЛАТНО на FromFoto com !";
	$MESS ['S_DESCRIPTION'] = "Здесь можно БЕСПЛАТНО создавать своё видео, загружая фотографии и музыку в профессиональные шаблоны.";
	$MESS ['S_CHECK_SPAM'] = "Сохраните ссылку на эту страницу у себя в закладках. Мы напишем, когда ваше слайд-шоу будет готово, но иногда письма попадают в «СПАМ». Чтобы точно получить своё видео - загляните сюда через 2 часа.";
	$MESS ['S_CREATE_NEW'] = "создать новое слайд-шоу";
	$MESS ['S_ADD_CHANGES'] = "внести изменения";
	$MESS ['S_LOOK_READY'] = "смотреть клип";
?>