<?
	$MESS ['S_NUMBER'] = "№";
	$MESS ['S_TYPE'] = "Тип клипа";
	$MESS ['S_READINESS'] = "Готовность";
	$MESS ['S_LOOK'] = "Просмотреть";
	$MESS ['S_DOWNLOAD'] = "Скачать";
	$MESS ['S_LEFT'] = "Осталось";
	$MESS ['S_READY'] = "Готов";
	$MESS ['S_LOOK2'] = "Просмотреть";
	$MESS ['S_DOWNLOAD2'] = "Скачать";
	$MESS ['S_NO_CLIPS'] = "На данный момент у Вас нет активных клипов.";
	$MESS ['S_LESS_HOUR'] = "Осталось несколько минут до готовности клипа";
	$MESS ['S_READY_CLIP'] = "Ваше слайд-шоу будет готово через ";
	$MESS ['S_DOWNLOAD'] = "Скачать";
	$MESS ['S_LESS_24'] = "Поделитесь ссылкой о FromFoto и мы сделаем Ваше слайд-шоу за 3 часа";
	$MESS ['S_SHARE'] = "рассказать<br />друзьям";
	$MESS ['S_TITLE'] = "Создаю свой клип на FromFoto.com";
	$MESS ['S_DESCRIPTION'] = "Здесь можно БЕСПЛАТНО создавать своё видео, загружая фотографии и музыку в профессиональные шаблоны.";
?>